export const faqData = [
  {
    question: '初診可以預約嗎?',
    answer: '本院可接受初診預約,請透過電話或直接到現場預約。切勿使用 Line 商家或 FB 訊息預約,因為訊息較不即時,您想預約的時間可能已額滿,透過直接溝通比較能夠即時敲定您方便的時間。此外,美顏針、減重、備孕與轉骨因為療程評估與治療施作較為耗時,請務必預約。★ 請尊重彼此的時間,初診預約請提前 20 分鐘報到,以便填妥與建立您的個人病歷資料。★ 切勿無故爽約,違者本院將不再受理您的預約事宜。',
  },
  {
    question: 'Line 線上掛號時間?',
    answer: 'Line 線上掛號時間為【本院營業時間】。這是由於本院線上掛號系統與病歷系統連動,因此線上掛號必須在診所電腦主機開著時方可操作。',
  },
  {
    question: '現場掛號時間?',
    answer: '每個診次開診前 10 分鐘即可受理現場掛號。止掛時間為:・內科(每診關診前 15 分鐘)・針灸或需針灸者(每診關診前 30 分鐘)',
  },
];